<!doctype html>
<html class="no-js" lang="">
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <title></title>
        <meta name="description" content="">
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <link rel="stylesheet" href="css/normalize.min.css">
        <link rel="stylesheet" href="css/main.css">
        <link rel="stylesheet" href="https://ajax.googleapis.com/ajax/libs/jqueryui/1.12.1/themes/smoothness/jquery-ui.css">

        <script src="js/vendor/modernizr-2.8.3.min.js"></script>
    </head>
    <body>
        <div id='enonce'>
   <body class="c19">
      <div>
         <p class="c1 c2"><span class="c15"></span></p>
      </div>
      <h1>Zistoirs marrons&hellip;</h1><h2>Notre histoire commune</h2>
      <p class="c1"><span>Les premi&egrave;res heures de l&rsquo;Histoire humaine de La R&eacute;union se m&ecirc;lent &agrave; celle des esclaves. Les marrons, figures embl&eacute;matiques de la r&eacute;volte, ont marqu&eacute; de leur empreinte l&rsquo;histoire de notre tendre et douce &icirc;le. Le mot Marron vient de l&#39;espagnol cimarr&oacute;n et signifie &quot; s&rsquo;&eacute;chapper, fuir &quot;. Les esclaves qui avaient soif de libert&eacute;, fuyaient vers les sommets pour s&rsquo;y r&eacute;fugier. &nbsp;Le marronnage est particuli&egrave;rement actif au 18&egrave;me si&egrave;cle&nbsp;apr&egrave;s l&rsquo;introduction massive d&rsquo;esclaves entre 1715 et 1760&nbsp;pour permettre la culture du caf&eacute;. Des exp&eacute;ditions punitives sont organis&eacute;es contre les marrons, en majorit&eacute; des malgaches. Les marrons captur&eacute;s&nbsp;subissent les punitions les plus s&eacute;v&egrave;res. Elles sont souvent&nbsp;publiques afin de marquer les esprits : oreilles et jarret&nbsp;coup&eacute;s, marques au fer rouge sur le visage et pendaison,&nbsp;ils sont aussi br&ucirc;l&eacute;s vifs ou rou&eacute;s de coups jusqu&rsquo;&agrave; la mort. La premi&egrave;re abolition de l&rsquo;esclavage le 4 f&eacute;vrier 1794&nbsp;n&rsquo;est pas appliqu&eacute;e &agrave; l&rsquo;&icirc;le Bourbon. Le d&eacute;cret du 27 avril&nbsp;1848 ne sera promulgu&eacute; que le 20 d&eacute;cembre 1848, les&nbsp;propri&eacute;taires d&rsquo;esclaves ayant obtenu ce d&eacute;lai pour r&eacute;aliser&nbsp;la coupe des cannes. R&eacute;duites &agrave; l&rsquo;esclavage, les marronnes ont elles aussi choisi la r&eacute;sistance et la libert&eacute;. Elles font partie int&eacute;grante de l&rsquo;&eacute;pop&eacute;e du marronnage &agrave; La R&eacute;union.</span></p>
      <h2>Au marronnage&nbsp;!</h2>
      <ol class="c18 lst-kix_5ay39u8esk78-0 start" start="1">
         <li class="c1 c9"><span>La plus c&eacute;l&egrave;bre d&rsquo;entre les marronnes se nomme H&eacute;va. Elle a v&eacute;cu plus d&rsquo;un quart de si&egrave;cle avec son compagnon dans les hauts du cirque de Salazie (qui signifie </span><span class="c0">bon campement</span><span>). Ce couple a donn&eacute; naissance &agrave; huit filles dont Simangavola et Marianne. Cette derni&egrave;re connut une fin tragique &agrave; un endroit portant le nom de la Cr&ecirc;te de la Marianne &agrave; La Possession.</span></li>
         <li class="c9 c1"><span>Simangavola &eacute;tait la femme et la conseill&egrave;re du grand et rus&eacute; chef Matout&eacute;. Ils v&eacute;curent dans &laquo; </span><span class="c0">le pays qu&rsquo;on ne quittait pas, Cilaos (Tsilaosa)</span><span>&nbsp;&raquo;, autre nom donn&eacute; &agrave; un marron c&eacute;l&egrave;bre. C&rsquo;est le bourreau Carron qui les a trouv&eacute;s et captur&eacute;s mais le bourreau Dugain ne les a pas connus.</span></li>
         <li class="c9 c1"><span>Le grand sorcier Mafate (</span><span class="c0">celui qui tue, Mahafaty en malgache</span><span>) est tu&eacute; les armes &agrave; la main par le bourreau Mussard en m&ecirc;me temps que Rahariane (</span><span class="c0">celle qui chantait le soleil</span><span>) sa compagne indomptable en 1751. Elle aurait &eacute;t&eacute; la s&oelig;ur du c&eacute;l&egrave;bre Cimendef (</span><span class="c0">qui ne peut &ecirc;tre esclave</span><span>) dont un piton culminant &agrave; 2226 m&egrave;tres porte son nom entre les cirques de Mafate et de Salazie. Cimendef fut abattu par le bourreau Dugain.</span></li>
         <li class="c9 c1"><span>Mussard et Bronchard &eacute;taient des chasseurs de marrons tr&egrave;s c&eacute;l&egrave;bres. Un autre chasseur peu connu eut le dernier mot lors d&rsquo;un combat sans merci avec le guetteur de la reine Sarlave &agrave; l&rsquo;Entre-Deux. Il semble qu&rsquo;il y ait eu une relation amoureuse entre le marron Dimitile et la reine.</span></li>
         <li class="c9 c1"><span>Une nuit, un pas se fit entendre, c&rsquo;&eacute;tait le c&eacute;l&egrave;bre chasseur Bronchard (&eacute;galement le nom d&rsquo;un piton) qui tua Anchaing et sa femme H&eacute;va. La l&eacute;gende raconte qu&rsquo;au moment de sa capture, Anchaing aurait pr&eacute;f&eacute;r&eacute; se jeter dans le vide que de se rendre et qu&rsquo;il se serait transform&eacute; en papangue et aurait pris son envol ... sa fille Marianne prit la rel&egrave;ve en &eacute;pousant le fr&egrave;re de </span><span class="c0">celle qui chantait le soleil</span><span>.</span></li>
      </ol>
      <p class="c1 c2"><span></span></p>
      <p class="c1"><span class="c0">Les personnages cit&eacute;s dans cet &eacute;nonc&eacute; ont r&eacute;ellement exist&eacute;. Les informations mentionn&eacute;es dans l&rsquo;&eacute;nonc&eacute; sont tir&eacute;es d&rsquo;ouvrages traitant de l&rsquo;histoire de La R&eacute;union. Cependant, certaines donn&eacute;es viennent de sources orales et/ou de l&rsquo;imaginaire de l&rsquo;auteur. </span></p>
      <p class="c1 c2"><span></span></p>
      <h2>Questions</h2>
      La situation est repr&eacute;sent&eacute;e &agrave; l&rsquo;aide d&rsquo;un tableau qui regroupe tous les indices entre plusieurs cat&eacute;gories : Marrons, Marronnes, Bourreaux, Communes. Ce tableau permet de retrouver les liens conjugaux entre les marrons et marronnes, les communes o&ugrave; ils ont v&eacute;cu et o&ugrave; ils ont &eacute;t&eacute; tu&eacute;s ainsi que le nom de leur bourreau. Pour compl&eacute;ter ce tableau : &agrave; vous de noter dans les cases les informations fournies par les indices et les d&eacute;ductions que vous pouvez en tirer. On traduira un lien entre deux indices par un &laquo; 1 &raquo; dans la case correspondante et par un &laquo; 0 &raquo; sinon.</span></p>
      <p class="c1"><span class="c0 c10">Attention : Il ne peut y avoir qu&rsquo;un seul &laquo; 1 &raquo; sur chaque ligne et chaque colonne d&rsquo;une cat&eacute;gorie.</span></p>
</div>
        





        <script src="//ajax.googleapis.com/ajax/libs/jquery/1.11.2/jquery.min.js"></script>
        <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.11.2.min.js"><\/script>')</script>
        <script src="https://ajax.googleapis.com/ajax/libs/jqueryui/1.12.1/jquery-ui.min.js"></script>
        <script src="js/main.js"></script>
    </body>
</html>
